{
  "e110": "In meiner Umwelt gibt es ausreichend Produkte für den persönlichen Gebrauch: Das sind Lebensmittel, Heilmittel und Medikamente.  Diese kommen natürlich vor (als Rohstoffe) oder sind von Menschen hergestellt.",
  "e115": "In meiner Umwelt gibt es ausreichend Gebrauchsgegenstände für den Alltag, wie Kleidung, Möbel, Besteck, Becher, Trinkflaschen und anderes.",
  "e120": "In meiner Umwelt gibt es Ausrüstungsgegenstände, Produkte und Technologien, die mich bei der Fortbewegung innerhalb und außerhalb von Gebäuden unterstützen. Dies kann ein Rollator, Rollstuhl, Therapierad, Stock Walker, Laufwagen, Laufrad, Roller, Dreirad, Buggy, Rollbrett oder eine Stützbandage sein.",
  "e125": "Ich habe in meiner Umwelt Zugang zu Hilfsmitteln, die meine Kommunikation unterstützen: wie zum Beispiel ein Telefon, Handy, Tablet oder anderes.",
  "e130": "Ich verfüge in meiner Umwelt über Gegenstände und Technologien (wie zum Beispiel Bilderbücher, Puzzles, oder Schulbücher), die mir helfen etwas zu lernen, Wissen zu erwerben und Fertigkeiten zu erlernen, die ich für meine Ausbildung oder meinen Beruf benötige.",
  "e135": "Ich verfüge in meiner Umwelt über Arbeitsmittel (wie zum Beispiel Werkzeuge) oder Technologien (Computerprogramme), die es mir ermöglichen, meine Arbeit auszuüben.",
  "e140": "Ich verfüge in meiner Umwelt über Ausrüstungsgegenstände oder Technologien, die mir helfen, an Kultur, Freizeit und Sport teilzunehmen.",
  "e145": "Ich verfüge in meiner Umwelt über Gegenstände (Bibel, Koran, Gebetsteppich...) oder Technologien, die ich benötige, um meine Religion oder Spiritualität auszuüben.",
  "e150": "Öffentliche Gebäude in meiner Umwelt sind so erbaut oder verfügen über Technologien, sodass ich mich dort barrierefrei bewegen kann, zum Beispiel durch Fahrstühle, elektrische Türen oder Wegweiser in Blindenschrift (Braille).",
  "e155": "Mein Zuhause ist so erbaut oder gestaltet (zum Beispiel durch eine behindertengerechte Toilette) oder verfügt über Technologien (Treppenlift), sodass ich mich dort (barriere)frei bewegen kann.",
  "e160": "Der Außenbereich um meine Wohnung und meinem Arbeitsplatz ist so erbaut oder gestaltet oder verfügt über Technologien, die es mir ermöglichen, mich dort (barriere)frei zu bewegen.",
  "e165": "Ich lebe in einer Umwelt, in der genügend Geld oder Vermögen zum Leben vorhanden ist.",
  "e210": "Ich lebe in einer Umgebung, die bestimmte landschaftliche Herausforderungen stellt. Das können zum Beispiel Flüsse oder Berge sein. Diese können für mich förderlich oder hinderlich sein.",
  "e215": "Ich lebe in einer Bevölkerungsgruppe und unter deren Lebensbedingungen, die einer Minderheit angehört oder einen Migrationshintergrund hat. Diese Lebensbedingungen können förderlich oder hinderlich sein.",
  "e220": "Ich lebe in einer Umwelt, in der es Tiere und Pflanzen gibt, die für mich förderlich oder hinderlich sein können.",
  "e225": "Dieser Abschnitt betrifft die Temperatur, Luftfeuchtigkeit, den Luftdruck, den Niederschlag, Wind und jahreszeitenabhängige Veränderungen, denen ich ausgesetzt bin. Diese können förderlich oder hinderlich (zum Beispiel bei Allergien) für mich sein.",
  "e230": "Damit ist gemeint, ob ich ausreichend vor Umweltbedingungen geschützt bin, denen ich regelmäßig oder unregelmäßig ausgesetzt bin (zum Beispiel vor Naturkatastrophen). Diese können zu erheblichen Beeinträchtigungen in meiner Umgebung führen. Das können zum Beispiel Erdbeben und Unwetter sein (Orkane, Tornados, Hurrikane, Überflutungen, Waldbrände, Eisstürme). Solche Bedingungen (oder der Schutz davor) können förderlich oder hinderlich für mich sein.",
  "e240": "Damit ist gemeint, welchen Lichtverhältnissen ich ausgesetzt bin: Das kann Sonnenlicht oder künstliches Licht sein (zum Beispiel Kerzen, Öl- oder Petroleumlampen, Feuer oder Elektrizität). Solche Bedingungen können förderlich oder hinderlich für mich sein.",
  "e245": "Damit ist gemeint, ob mein Leben von natürlichen, regelmäßigen oder vorhersagbaren zeitlichen Veränderungen bestimmt wird: wie zum Beispiel vom Tag-Nacht-Wechsel oder Mondphasen. Solche Bedingungen können förderlich oder hinderlich für mich sein.",
  "e250": "Dies betrifft die Frage, welchen Lärm und Geräuschbedingungen ich ausgesetzt bin: Diese können förderlich (zum Beispiel Ruhe und angenehme Musik) oder hinderlich (zum Beispiel Straßenlärm).",
  "e255": "Damit ist gemeint, ob ich regelmäßigen oder unregelmäßigen ruckartigen Bewegungen, Beben oder Schütteln (von Dingen, Gebäuden oder Menschen) ausgesetzt bin. Das kann zum Beispiel von Flugzeugen oder Explosionen kommen. Diese Bedingungen (oder der Schutz davor) können förderlich oder hinderlich für mich sein.",
  "e260": "Dies betrifft die Frage, wie die Luftgüte um mich herum aussieht. Das kann sowohl innerhalb als auch außerhalb von Gebäuden sein. Diese Luftbedingungen können förderlich oder hinderlich für mich sein.",
  "e310": "Dies betrifft die Frage, ob ich unterstützende Bezugspersonen im engsten Familienkreis habe und wie viel Unterstützung sie bieten können. Das betrifft Eltern, Geschwister, Pflegeeltern,  oder Kinder und Enkel. Wenn diese Unterstützungspersonen da sind, kann das förderlich sein, wenn sie fehlen, kann das auch hinderlich für mich sein.",
  "e315": "Dies betrifft die Frage, ob für mich unterstützende Bezugspersonen im erweiterten Familienkreis vorhanden sind und wie viel Unterstützung sie bieten können. Das betrifft Onkel, Tanten, Cousins und andere. Wenn diese Unterstützungspersonen da sind, kann das förderlich sein, wenn sie fehlen, kann das auch hinderlich für mich sein.",
  "e320": "Dies betrifft die Frage, ob für mich unterstützende Bezugspersonen im Freundeskreis vorhanden sind und wie viel Unterstützung sie bieten können. Wenn diese Freunde da sind, kann das förderlich sein, wenn sie fehlen, kann das auch hinderlich für mich sein.",
  "e325": "Dies betrifft die Frage, ob für mich unterstützende Bezugspersonen im Bekanntenkreis oder bei Nachbarn vorhanden sind und wie viel Unterstützung sie bieten können. Wenn diese Freunde da sind, kann das förderlich sein, wenn sie fehlen, kann das auch hinderlich für mich sein.",
  "e330": "Dies betrifft die Frage, ob für mich Autoritätspersonen (zum Beispiel Lehrer, Chefs) vorhanden sind und ob diese mich unterstützen. Wenn sie da sind, kann das förderlich sein, wenn sie fehlen, kann das auch hinderlich für mich sein.",
  "e340": "Dies betrifft die Frage, ob für mich Pflegepersonen oder andere Alltagshelfer vorhanden sind und wie viel Unterstützung sie bieten können. Wenn diese Pflegepersonen da sind, kann das förderlich sein, wenn sie fehlen, kann das auch hinderlich für mich sein.",
  "e345": "Dies betrifft die Frage, ob für mich fremde Menschen verfügbar sind und wie viel Unterstützung ich dadurch erhalte. Wenn diese Menschen da sind, kann das förderlich sein, wenn sie fehlen, kann das auch hinderlich für mich sein.",
  "e350": "Dies betrifft die Frage, ob für michHaustiere verfügbar sind und wie viel Unterstützung ich dadurch erhalte. Wenn diese Haustiere da sind, kann das förderlich sein, wenn sie fehlen, kann das auch hinderlich für mich sein.",
  "e355": "Dies betrifft die Frage, ob für mich ÄrztInnen oder TherapeutInnen vorhanden sind und wie viel Unterstützung sie bieten können. Wenn diese ÄrztInnen oder TherapeutInnen da sind, kann das förderlich sein, wenn sie fehlen, kann das auch hinderlich für mich sein.",
  "e360": "Dies betrifft die Frage, ob für mich SozialarbeiterInnen oder RechtsvertreterInnen vorhanden sind und wie viel Unterstützung sie bieten können. Wenn diese  SozialarbeiterInnen oder RechtsvertreterInnen da sind, kann das förderlich sein, wenn sie fehlen, kann das auch hinderlich für mich sein.",
  "e410": "Dies betrifft die Frage, welche Einstellungen die Mitglieder des engsten Familienkreises mir gegenüber haben. Das mag die Mutter, den Vater, Geschwister, Kinder oder Enkelkinder in der Familie betreffen. Diese Einstellungen (Sorgen, Gefühle, Wünsche, Erwartungen, ...) können förderliche oder hinderliche Auswirkungen auf mich haben. Ihre Einstellungen beeinflussen in der Regel ihr individuelles Verhalten und ihr Handeln mir gegenüber.",
  "e415": "Dies betrifft die Frage, welche Einstellungen die Mitglieder des erweiterten Familienkreises mir gegenüber haben. Das mag Onkel, Tanten, Nichten, Neffen betreffen. Diese Einstellungen (Sorgen, Gefühle, Wünsche, Erwartungen, ...) können förderliche oder hinderliche Auswirkungen auf mich haben. Ihre Einstellungen beeinflussen in der Regel ihr individuelles Verhalten und ihr Handeln mir gegenüber.",
  "e420": "Dies betrifft die Frage, welche Einstellungen Freunde mir gegenüber haben. Diese Einstellungen können förderliche oder hinderliche Auswirkungen auf mich haben. Ihre Einstellungen (Sorgen, Gefühle, Wünsche, Erwartungen, ...) beeinflussen in der Regel ihr individuelles Verhalten mir gegenüber und ihr Handeln.",
  "e425": "Dies betrifft die Frage, welche Einstellungen Bekannte oder Nachbarn mir gegenüber haben. Diese Einstellungen können förderliche oder hinderliche Auswirkungen auf mich haben. Ihre Einstellungen (Sorgen, Gefühle, Wünsche, Erwartungen, ...) beeinflussen in der Regel ihr individuelles Verhalten mir gegenüber und ihr Handeln.",
  "e430": "Dies betrifft die Frage, welche Einstellungen LehrerInnen und andere Autoritätspersonen (zum Beispiel Chefs) mir gegenüber haben. Diese Einstellungen können förderliche oder hinderliche Auswirkungen auf mich haben. Ihre Einstellungen (Sorgen, Gefühle, Wünsche, Erwartungen, ...) beeinflussen in der Regel ihr individuelles Verhalten mir gegenüber und ihr Handeln.",
  "e435": "Dies betrifft die Frage, welche Einstellungen MitarbeiterInnen mir gegenüber haben. Diese Einstellungen können förderliche oder hinderliche Auswirkungen auf mich haben. Ihre Einstellungen (Sorgen, Gefühle, Wünsche, Erwartungen, ...) beeinflussen in der Regel ihr individuelles Verhalten mir gegenüber und ihr Handeln.",
  "e440": "Dies betrifft die Frage, welche Einstellungen Pflegepersonen mir gegenüber haben. Diese Einstellungen können förderliche oder hinderliche Auswirkungen auf mich haben. Ihre Einstellungen (Sorgen, Gefühle, Wünsche, Erwartungen, ...) beeinflussen in der Regel ihr individuelles Verhalten mir gegenüber und ihr Handeln.",
  "e445": "Dies betrifft die Frage, welche Einstellungen Fremde mir gegenüber haben. Diese Einstellungen können förderliche oder hinderliche Auswirkungen auf mich haben. Ihre Einstellungen (Sorgen, Gefühle, Wünsche, Erwartungen, ...) beeinflussen in der Regel ihr individuelles Verhalten mir gegenüber und ihr Handeln.",
  "e450": "Dies betrifft die Frage, welche Einstellungen ÄrztInnen, TherapeutInnen, PsychologInnen und andere Fachkärfte aus dem Gesundheitsbereich mir gegenüber haben. Diese Einstellungen können förderliche oder hinderliche Auswirkungen auf mich haben. Ihre Einstellungen (Sorgen, Gefühle, Wünsche, Erwartungen, ...) beeinflussen in der Regel ihr individuelles Verhalten mir gegenüber und ihr Handeln.",
  "e455": "Dies betrifft die Frage, welche Einstellungen SozialarbeiterInnen mir gegenüber haben. Diese Einstellungen können förderliche oder hinderliche Auswirkungen auf mich haben. Ihre Einstellungen (Sorgen, Gefühle, Wünsche, Erwartungen, ...) beeinflussen in der Regel ihr individuelles Verhalten mir gegenüber und ihr Handeln.",
  "e460": "Dies betrifft die Frage, welche Einstellungen von Seiten der Gesellschaft mir gegenüber geäußert werden.  Diese Einstellungen können förderliche oder hinderliche Auswirkungen auf mich haben. Ihre Einstellungen (Sorgen, Gefühle, Wünsche, Erwartungen, ...) beeinflussen in der Regel ihr individuelles Verhalten mir gegenüber und ihr Handeln.",
  "e465": "Diese Frage bezieht sich darauf, welchen Einfluss bestimmte Sitten, Bräuche, Regeln, das Wertesystem oder ideologische Überzeugungen einer Gesellschaft auf mich haben. Dadurch können zum Beispiel Verhaltensweisen beeinflusst werden (gesellschaftliche Normen, moralische Vorstellungen, religiöse Verhaltensweisen oder Rituale). Dies kann für mich förderlich oder hinderlich sein.",
  "e510": "In meiner Umwelt gibt es genügend Dienste oder Firmen, die dafür sorgen, dass ausreichend Konsumgüter (zum Beispiel Brennstoffe, Nahrungsmittel, Medikamente) erzeugt werden. Dadurch kann ich diese auch verbrauchen und nutzen. Das Vorhandensein kann für mich förderlich sein, das Fehlen hinderlich.",
  "e515": "In meiner Umwelt gibt es Dienste (Bauamt), Systeme (Baurecht) und Handlungsgrundsätze (z.B. geforderte Barrierefreiheit), die für den Entwurf und Bau von öffentlichen und privaten Bauten zuständig sind. Das Vorhandensein dieser Dienste kann für mich förderlich sein. Ein Fehlen kann auch hinderlich sein.",
  "e520": "In meiner Umwelt gibt es Dienste, Systeme (Flächenwidmungsplan) und Handlungsgrundsätze für die Planung, den Entwurf, die Entwicklung und die Unterhaltung von öffentlichen Flächen (z.B. Parks, Forsten, Uferlinien, Feuchtgebiete) und privatem Grund in ländlicher, vorörtlicher und städtischer Umgebung. Das Vorhandensein dieser Dienste kann für mich förderlich sein. Ein Fehlen kann auch hinderlich sein",
  "e525": "In meiner Umwelt gibt es Dienste, Systeme (z.B. sozialer Wohnbau) und Handlungsgrundsätze (Mieterschutz) für die Bereitstellung von Unterkünften, Wohnungen oder möblierten Zimmern für Menschen. Das Vorhandensein dieser Dienste kann für mich förderlich sein. Ein Fehlen kann auch hinderlich sein.",
  "e530": "In meiner Umwelt gibt es Dienste (Müllentsorgung), öffentliche Einrichtungen und rechtliche Vorschriften (Mülltrennung). Das betrifft auch öffentlich bereit gestellte Versorgungsleistungen wie Wasser, Brennstoff, Elektrizität, Entsorgung, öffentlicher Transport und andere notwendige Dienste. Das Vorhandensein dieser Dienste kann für mich förderlich sein. Ein Fehlen kann auch hinderlich sein.",
  "e535": "In meiner Umwelt gibt es Dienste, öffentliche Einrichtungen und rechtliche Vorschriften für die Übermittlung und Austausch von Informationen (z.B. E-Mail, Fax, Telefon, Handy). Das Vorhandensein dieser Dienste kann für mich förderlich sein. Ein Fehlen kann auch hinderlich sein.",
  "e540": "In meiner Umwelt gibt es Dienste (öffentliche Verkehrsmittel), Systeme (Fahrpläne) und Handlungsgrundsätze für die Beförderung von Menschen und Gütern von einem Ort zu einem anderen (z.B. Bahn, Bus, Flugzeug, Taxi). Das Vorhandensein dieser Dienste kann für mich förderlich sein. Ein Fehlen kann auch hinderlich sein.",
  "e545": "In meiner Umwelt gibt es Dienste (Polizei), öffentliche Einrichtungen (Wachstuben) und rechtliche Vorschriften zum Schutz von Person und Besitz (Polizei, Grundbuch, ? ). Das Vorhandensein dieser Dienste kann für mich förderlich sein. Ein Fehlen kann auch hinderlich sein.",
  "e550": "In meiner Umwelt gibt es Dienste, öffentliche Einrichtungen und Handlungsgrundsätze, die die Gesetzgebung (Parlament) oder die Rechtsprechung (Gerichte) eines Landes betreffen. Das Vorhandensein dieser Dienste kann für mich förderlich sein. Ein Fehlen kann auch hinderlich sein.",
  "e555": "In meiner Umwelt gibt es Dienste und Programme, die ein Vereinswesen ermöglichen, wo sich Personen mit gleichen Interessen zusammenschließen können (z.B. als Vereinsmitglieder). Das Vorhandensein dieser Dienste kann für mich förderlich sein. Ein Fehlen kann auch hinderlich sein.",
  "e560": "In meiner Umwelt gibt es Dienste (verschiedene Sender), Systeme (Rundfunk) und Handlungsgrundsätze für die Bereitstellung und Nutzung von Massenkommunikation über Radio, Fernsehen, Zeitungen und Internet. Das Vorhandensein dieser Dienste kann für mich förderlich sein. Ein Fehlen kann auch hinderlich sein.",
  "e565": "In meiner Umwelt gibt es Dienste und Programme zur Produktion (zum Beispiel Bäcker, Gemüsebauer), Verteilung (Lieferdienste), den Verbrauch oder die Verwendung von Gütern und Dienstleistungen (Frisöre, ...). Das Vorhandensein dieser Dienste kann für mich förderlich sein. Ein Fehlen kann auch hinderlich sein.",
  "e570": "In meiner Umwelt gibt es Dienste (Arbeitsagentur), Systeme (Anspruch auf Arbeitslosengeld) und Handlungsgrundsätze für die finanzielle Unterstützung von Menschen. Diese Unterstützung mag im Alter staatlich notwendig werden (zum Beispiel als Pension) aufgrund von Armut, Arbeitslosigkeit, Gesundheitsproblemen oder Behinderung. Diese kann durch Steuern oder Beitragszahlungen (Krankenversicherung\/ Pensionsversicherung) finanziert werden. Das Vorhandensein dieser Dienste kann für mich förderlich sein. Ein Fehlen kann auch hinderlich sein.",
  "e575": "In meiner Umwelt gibt es Dienste (z.B. Familienhilfe), Systeme und Handlungsgrundsätze für diejenigen, die Alltagshilfe benötigen. Das mag Hilfe in Bereichen wie Einkaufen, Hausarbeit, Beförderung, Kinderbetreuung, Selbstversorgung und Versorgung von Anderen umfassen. Ziel ist es dabei, größtmögliche Teilhabe am Leben in der Gesellschaft zu erlangen (zum Beispiel durch Haushaltshilfe, familienentlastende Dienste, sozialpädagogische Familienhilfe oder anderes). Das Vorhandensein dieser Dienste kann für mich förderlich sein. Ein Fehlen kann auch hinderlich sein.",
  "e580": "In meiner Umwelt gibt es Dienste, Systeme und Handlungsgrundsätze zur Vorbeugung und Behandlung von Gesundheitsproblemen. Dies umschließt auch die medizinische Rehabilitation und die Förderung einer gesunden Lebensführung. Das kann zum Beispiel in einem sozialpädiatrischen Zentrum, in einem Krankenhaus, bei ÄrztInnen, beim Gesundheitsamt oder anderen erfolgen. Das Vorhandensein dieser Dienste kann für mich förderlich sein. Ein Fehlen kann auch hinderlich sein.",
  "e585": "In meiner Umwelt gibt es Dienste, die mich weiterbilden können. Das kann zum Beispiel eine Berufsschule, Abendschule oder ähnliche Einrichtung sein. Das Vorhandensein kann für mich förderlich, das Fehlen auch hinderlich sein.",
  "e590": "In meiner Umwelt gibt es Dienste, Systeme und Handlungsgrundsätze zur Vermittlung passender Arbeit für Personen, die arbeitslos sind oder den Arbeitsplatz wechseln wollen. Das kann auch ArbeitnehmerInnen betreffen, die einen Aufstieg beabsichtigen (zum Beispiel am Arbeitsplatz). Das Vorhandensein dieser Dienste kann für mich förderlich sein. Ein Fehlen kann auch hinderlich sein.",
  "e595": "In meiner Umwelt gibt es Dienste, Systeme und Handlungsgrundsätze, die die Abhaltung von Wahlen sowie das Regieren von Ländern, Regionen, Kommunen oder internationalen Organisationen ermöglichen. Das Vorhandensein dieser Dienste kann für mich förderlich sein. Ein Fehlen kann auch hinderlich sein.",
  "d415": "Ich kann in einer Körperposition bleiben, wenn es erforderlich ist. Zum Beispiel kann ich auf einem Stuhl sitzen oder an einem Tisch stehen bleiben.",
  "d450": "Ich kann gehen, spazieren, wandern. Das geht vorwärts, rückwärts und seitwärts.",
  "d455": "Ich kann auch springen und rennen.",
  "d460": "Ich kann mich an verschiedenen Orten bewegen, das heisst in einem Gebäude von einem Raum in einen anderen und auch die Treppen steigen. Auch außerhalb des Zuhauses kann ich mich bewegen und komme in fremden Umgebungen zurecht.",
  "d465": "Ich kann mich mit Hilfe von Geräten fortbewegen. Das kann zum Beispiel ein Rollator oder Rollstuhl sein, mit dem ich relativ unabhängig vom Untergrund von einem Ort zum anderen gelangen kann.",
  "d470": "Ich kann als Fahrgast mitfahren, zum Beispiel in einem Auto, einem Bus, Zug oder Flugzeug.",
  "d475": "Ich kann ein Fahrzeug steuern, zum Beispiel ein Fahrrad, Roller oder Auto. Das hilft mir in meiner Selbständigkeit.",
  "d530": "Ich merke, wenn ich auf die Toilette muss und kann sowohl Harndrang als auch Stuhlgang kontrollieren und mich anschließend auch säubern.",
  "d540": "Ich kann mich in der richtigen Abfolge an- und auskleiden. Die Kleidung ist dem Wetter angepasst. Das beinhaltet zum Beispiel auch das Anziehen von festen Schuhen bei schlechter Witterung.",
  "d550": "Ich merke, wenn ich Hunger habe.  Ich kann angerichtete Speisen zum Mund führen und angemessen essen.  Ich kann Nahrungsmittel in Stücke schneiden oder brechen, Flaschen und Dosen öffnen, Messer, Gabel oder Löffel benutzen und damit eine Mahlzeit zu sich nehmen.",
  "d560": "Ich merke, wenn ich durstig bin.  Ich kann ein Getränk in die Hand nehmen, es zum Mund führen und angemessen trinken.  Ich kann Flüssigkeiten zum Trinken mischen (zum Beispiel Mineralwasser mit Apfelsaft, um Apfelschorle zu mischen), verrühren und dann in ein Glas gießen.  Ich kann Flaschen oder Dosen öffnen, mit einem\nStrohhalm trinken oder aus einem Wasserhahn oder einer Quelle trinken. ",
  "d570": "Ich kann altersangemessen auf mein körperliches und seelisches Wohlbefinden und meine Gesundheit achten.  Ich achte zum Beispiel auf eine ausgewogene Ernährung,  auf angemessenen Sport und Bewegung.  Ich kann mich warm oder kühl halten.  Ich vermeide Ereignisse, und Tätigkeiten die meiner Gesundheit schaden (zum Beispiel Rauchen, unsicherer Sex).   Ich achte auf regelmäßige ärztliche Untersuchungen.",
  "d620": "Ich kann das einkaufen oder zusammentragen, was täglich notwendig ist. Das kann Lebensmittel, Getränke, Kleidung, Putzmittel, Brennstoff (wie Feuerholz), Haushaltsgegenstände, Kochgeschirr wie Töpfe und Pfannen betreffen.",
  "d630": "Ich kann mir Mahlzeiten selbst zubereiten. Das beinhaltet das Streichen eines Butterbrotes genauso wie das Kochen eines einfachen Gerichtes.",
  "d640": "Ich kann notwendige Hausarbeiten selbst verrichten. Das sind zum Beispiel das Fegen, Staubsaugen der Wohnung, die Entsorgung des Mülls, das Waschen der Wäsche.",
  "d650": "Ich kann mich um Gegenstände des täglichen Lebens kümmern. Ich kann meine Kleidung reinigen, mich um Pflanzen oder Haustiere kümmern.",
  "d660": "Ich helfe anderen Menschen oder hole Hilfe wenn sie gebraucht wird.",
  "d710": "Ich kann mit anderen in angepasster Weise in Beziehung treten und die erforderliche Rücksichtsnahme und Wertschätzung zeigen (wie im Umgang mit älteren Menschen).  Ich kann auf die Gefühle anderer eingehen oder Respekt, Wärme und Toleranz in Beziehungen zeigen.",
  "d720": "Ich kann Beziehungen mit anderen aufrechterhalten und meine Gefühle oder mein Verhalten dabei steuern. - auch wenn es Menschen sind,  die ich nicht mag.  Ich kenne die gesellschaftlichen Regeln und handle danach.  Ich kann Freunde finden, Beziehungen eingehen und beenden oder auch Abstand halten.",
  "d730": "Ich kann kann mit Fremden in Kontakt treten, um zum Beispiel die Uhrzeit zu erfragen oder nach dem Weg fragen.",
  "d740": "Ich kann kann mit Personen in einem förmlichen Rahmen in Kontakt treten und Beziehungen zu ihnen aufrechterhalten, wie zum Beispiel mit LehrerInnen in der Schule, mit einem Arbeitgeber, mit Fachpersonen oder Dienstleistungserbringern wie Handwerkern.",
  "d750": "Ich kann mit Freunden und FreundInnen oder KollegInnen in Kontakt treten. Dies betrifft zum Beispiel auch Menschen, die im gleichen Haus oder in der Nachbarschaft wohnen.",
  "d760": "Ich kann Beziehungen zu engen Familienangehörigen aufbauen und aufrechterhalten: zum Beispiel zu meinen Eltern oder Geschwistern oder Kindern, zur erweiterten Familie (Großeltern oder Enkeln), einer Pflegefamilie, der Stieffamilie oder der entfernten Familie (z.B. Cousinen oder Cousins zweiten Grades).",
  "d770": "Ich kann intime Beziehungen oder Liebesbeziehungen zu anderen aufbauen und aufrechterhalten, wie zum Beispiel zu seinem Liebespartner.",
  "d820": "Ich kann eine Schule besuchen oder Homeschooling machen und dem Unterricht folgen. An Prüfungen und Klausuren nehme ich erfolgreich teil, so dass ich in die nächste Klassenstufe aufsteigen kann.",
  "d825": "Ich kann an allen Aktivitäten einer beruflichen Ausbildung teilnehmen und die im Lehrplan vorgesehenen Inhalte lernen. Diese dienen der Vorbereitung auf den späteren Beruf.",
  "d830": "Ich kann an weiterführenden Bildungs- und Ausbildungsprogrammen wie Universitäten, Fachhochschulen und Fachschulen teilnehmen.  Ich lerne die im Lehrplan festgeschrieben Inhalte, die zur Erreichung von Abschlüssen, Diplomen oder einer Promotion vorgeschrieben sind.",
  "d840": "Ich bin dazu in der Lage, an allen Ausbildungen teilzunehmen, die mich auf meine Berufstätigkeit oder Beschäftigung vorbereiten. Ich kann damit verbundene Aufgaben in Praktika, Trainings oder Fortbildungen bewältigen.",
  "d845": "Ich kann eine Beschäftigung, suchen, finden und auswählen oder eine angebotene Arbeitsstelle annehmen. Ich kann einen Job behalten und darin aufsteigen oder auch ein Arbeitsverhältnis in geeigneter Weise beenden.",
  "d850": "Ich kann einer bezahlten Arbeit nachgehen. Das kann eine Beschäftigung Voll- oder Teilzeit sein), eine gewerbliche Tätigkeit oder als Selbstständiger. Ich kann mir Arbeit suchen, eine Arbeitsstelle behalten, die geforderten Aufgaben erfüllen (alleine oder in Gruppen), rechtzeitig bei der Arbeit erscheinen oder andere ArbeitnehmerInnen anleiten.",
  "d855": "Ich beteilige mich auch an Aufgaben, für die keine Bezahlung vorgesehen sind. Dies betrifft zum Beispiel ehrenamtliche Tätigkeiten oder Aufgaben für die Gemeinschaft, für religiöse Gruppen oder in der Nachbarschaftshilfe.",
  "d860": "Ich kann einfache wirtschaftliche Geschäfte durchführen. Ich kann mit Geld beim Einkaufen von Lebensmitteln umgehen,  einfachen Tauschhandel treiben, Güter oder Dienstleistungen austauschen oder Geld sparen.",
  "d865": "Ich kann mich an jeder Form schwieriger und umfangreicher wirtschaftlicher Geschäfte beteiligen. Dies betrifft zum Beispiel, ein Bankkonto zu haben oder mit Gebrauchsgegenständen zu handeln.",
  "d870": "Ich kann über meine eigenen wirtschaftlichen Güter verfügen.",
  "d910": "Ich beteilige mich an sämtlichen Teilen des gemeinschaftlichen sozialen Lebens. Dies mag zum Beispiel Sportvereine, das Rote Kreuz, die freiwillige Feuerwehr und vieles andere betreffen.",
  "d920": "Ich kann mich an allen Formen des Spiels, der Freizeitgestaltung- oder der Erholung beteiligen. Dies betrifft zum Beispiel Spiel und Sport, Fitnessprogramme, Entspannung und Unterhaltung. Das kann ein Kino- oder Theaterbesuch sein, der Besuch von Kunstgalerien oder Museen.  Ich kann mich in meiner Freizeit zum Beispiel mit Handarbeiten beschäftigen oder Hobbies nachgehen.  Ich kann zur Entspannung lesen, Musikinstrumente spielen, Sehenswürdigkeiten besichtigen oder reisen.",
  "d930": "Ich kann an religiösen oder spirituellen Ereignissen teilnehmen oder gehöre einer Organisation oder Gruppe an. Das kann mit Zielen zusammenhängen, ein selbsterfülltes Leben zu leben, einen Sinn im Leben zu finden oder zu einer göttlichen Macht in Beziehung zu treten. Ich nehme zum Beispiel an religiösen Diensten in einer Kirche, einem Tempel, einer Moschee oder Synagoge teil und singe oder bete aus religiösen Gründen.",
  "d940": "Ich genieße jene internationalen Rechte, die mir aufgrund meines Menschseins oder als Mensch mit Behinderung zustehen.",
  "d950": "Ich beteilige mich am gemeinschaftlichen, politischen und staatlichen Leben.  Ich besitze einen (altersgemäßen) rechtlichen Status als StaatsbürgerIn und die damit verbundenen Rechte."
}